Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/algoalbmotjietna-ferte-gullot-luondduluosa-halddaseamis.html.tmx
Source language: sme
Languages: sma

source: Álgoálbmotjietna ferte gullot luondduluosa hálddašeamis / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
sma: Aalkoealmetjegïele tjuara govlelgidh reeremisnie eatnemeloeseste / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Álgoálbmotjietna ferte gullot luondduluosa hálddašeamis
sma: Aalkoealmetjegïele tjuara govlelgidh reeremisnie eatnemeloeseste

source: - Riikkaidgaskasaš váikkuhanfápmu luondduluosa hálddašeamis lea dađistaga stuorát ja stuorát, ja danne lea mu mielas dárbu sihkkarastit riikkaidgaskasaš álgoálbmotjiena dán barggus, dadjá Sámediggeráđi lahttu Silje Karine Muotka.
sma: - Dïhte gaskenasjovnaale reeremefaamoe eatnemeloeseste lea tjyölkehkåbpoe sjïdteme jïh dan åvteste vuajnam daerpies aalkoealmetjegïelem gorredidh daennie gaskenasjovnaale barkosne, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sámedikki dievasčoahkkin celkkii 2012:s ahte lea dárbu heivehit álgoálbmotdimenšuvnna riikkaidgaskasaš luossaovttasbarggus NASCO:s.
sma: Jaepien 2012 Saemiedigkien stoerretjåanghkoe lahtesti lij daerpies aalkoealmetjebieliem sjïehtesjidh dennie gaskenasjovnaale loeselaavenjostosne NASCO:sne.

source: Sámediggi ozai ja oaččui dárkojeaddjistáhtusa NASCO:s seamma jagi.
sma: Saemiedigkie syöki jïh vïhtesjæjjastaatusem åadtjoeji NASCO:sne seamma jaepien.

source: Sámediggi lei vuosttaš gearddi dárkojeaddjin diibmá.
sma: Saemiedigkie lij voestes aejkien meatan goh vïhtesjæjja dæjman.

source: Dán jagi sešuvdna lea geassemánu 3. – 6. beivviid Frankriikkas.
sma: Daan jaepien sesjovne lea ruffien 3. – 6. b. Frankrijhkesne.

source: NASCO - North Atlantic Salmon Conservation Organization lea daid stáhtaid organisašuvdna mat hálddašit luondduluosa.
sma: NASCO - North Atlantic Salmon Conservation Organization lea akte siebrie dejtie staatide mah eatnemeloesem reerieh.

source: Norggas lea Norgga Bivdi- ja guolástussearvvis, Boanddaidsearvvis ja WWF:s dárkojeaddjistáhtus ovttas Sámedikkiin.
sma: Nöörjesne Nöörjen Vijrije- jïh göölijesiebrie, Båantasiebrie jïh WWF vïhtesjæjjastaatusem utnieh Saemiedigkine ektine.

source: Dán jagi sešuvdnii servet dušše Sámediggi ja Norgga Bivdi- ja guolástussearvi Norgga delegašuvnna bálddas, man Arne Eggereide Birasdirektoráhtas jođiha.
sma: Daan jaepien sesjovnesne ajve Saemiedigkie jïh Nöörjen Vijrije- jïh göölijesiebrie mah leah meatan Nöörjen delegasjovnine ektine, man åvtehke lea Arne Eggereide Byjresedirektovraatesne.

source: Ollu beroštumit háliidit váikkuhanfámu luossahálddašeapmái.
sma: Gellie ïedtjeladtjh mah sijhtieh faamoem utnedh loesereeremen bijjelen.

source: EU lea ovdal buktán cealkámušaid Norgii das ahte bisuhit čavga regulerejuvvon mearraluossabivddu, ja Ruošša lea juobe gáibidan bissehit dán bivddu muhtun sajiin.
sma: EU lea aarebi lahtestimmieh vadteme Nöörjese juktie striengkies stuvrehtimmieh tjåadtjoehtidh mearoeloesegöölemisnie, jïh Russlaante lea dovne krïeveme daate gööleme tjuara tjöödtjestidh såemies dajvine.

source: - Sámedikki bargun lea fuolahit ahte álgoálbmotvuoigatvuođat dollojuvvojit ja ahte sámi beroštumit deattuhuvvojit sihke regulerenbarggus ruovttuguovllus ja maiddái dalle go Norga ovttasdoaibmá eará stáhtaiguin hálddašanáššiin, deattasta Sámediggeráđđe lahttu Silje Karine Muotka.
sma: - Saemiedigkien råålla lea gïehtjedidh aalkoealmetjereaktah steeresuvvieh jïh saemien ïedtjh krööhkestamme sjidtieh dovne stuvrehtimmiebarkosne daennie laantesne jïh aaj gosse Nöörje jeatjah staatigujmie råårestalla reeremegyhtjelassi bïjre, Muotka tjïerteste.

source: Stáhtaid NASCO ovttasbarggu bokte biddjojuvvojit láidestusat movt luossaresurssat galget hálddašuvvot.
sma: Staati NASCO-laavenjostoen tjïrrh bïhkedassh bïejesuvvieh guktie edtja loesevierhtiem reeredh.

source: Lea áibbas čielggas ahte dát guoská álgoálbmogiidda geat ellet dáin guovlluin.
sma: Daate lea ojhte vihkeles aalkoealmetjidie mah daejnie dajvine jielieh.

source: Danne háliida Sámediggeráđđi ahte álgoálbmotfuomášupmi galgá boahtit eanet oidnosii riikkaidgaskasaš proseassain.
sma: Daan sjïekenisnie Saemiedigkieraerie sæjhta aalkoealmetji krööhkemh edtjieh vielie våajnoes sjïdtedh gaskenasjovnaale prosessine.

source: - Dán jagi sešuvnnas áigut mii fokuseret dan ahte álgoálbmotfuomášupmi ferte searvvahuvvot NASCO iežas njuolggadusaide.
sma: - Daan jaepien sesjovnesne sïjhtebe tjïertestidh aalkoealmetji krööhkemh tjuerieh meatan vaaltasovvedh NASCO:n jïjtsh bïhkedassine.

source: Dát lea deaŧalaš danne go luossabivdu lea oassi min ávnnaslaš kulturvuođus.
sma: Daate vihkeles dan åvteste loesegööleme lea akte bielie mijjen materijelle kultuvrevåaroemistie.

source: Jos álgoálbmotfuomášupmi heivehuvvo NASCO njuolggadusaide, de sáhttá NASCO bidjat gáibádusaid ahte álgoálbmogiid árbevirolaš guolástus oainnusmahttojuvvo ja deattuhuvvo luondduluosa hálddašeami oktavuođas buot lahttoriikkain, dadjá Muotka loahpas.
sma: Jis aalkoealmetji krööhkemh meatan vaaltasuvvieh NASCO:n bïhkedassine dellie aaj NASCO maahta krïevedh dovne aalkoealmetji aerpievuekien gööleme våajnoes dorjesåvva jïh krööhkestamme sjædta reeremisnie eatnemeloeseste gaajhkine lihtsegelaantine, Muotka minngemosth jeahta.
